StruSoft.Interop.StruXml.Data.Punching_reinforcement_type


StruSoft.Interop.StruXml.Data.Punching_reinforcement_type.Base_shell


StruSoft.Interop.StruXml.Data.Punching_reinforcement_type.Punching_area


StruSoft.Interop.StruXml.Data.Punching_reinforcement_type.Item


StruSoft.Interop.StruXml.Data.Punching_reinforcement_type.Guid


StruSoft.Interop.StruXml.Data.Punching_reinforcement_type.Last_change


StruSoft.Interop.StruXml.Data.Punching_reinforcement_type.Action


StruSoft.Interop.StruXml.Data.Punching_reinforcement_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Punching_reinforcement_type.AnyAttr
